[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "file-explorer-note-count",
  "obsidian-git",
  "obsidian-icon-folder",
  "oz-image-plugin",
  "obsidian-latex-suite",
  "media-extended",
  "omnisearch",
  "remotely-save",
  "surfing",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "obsidian-vimrc-support",
  "vscode-editor"
]